export const roadmapItems = [
  {
    step: 'Шаг 1',
    title: 'Разработка',
    description: [
      'создание и обучение модели для обработки запросов зрителей перформанса и их перевода в аудиовизуальное отображение в реальном времени',
      'доработка алгоритмов нейросети для повышения точности и эффективности',
      'тестирование и оптимизация работы продукта',
    ],
  },
  {
    step: 'Шаг 2',
    title: 'Релиз',
    description: [
      'Нейроконцерты будущего уже здесь: ощутите мощь нейросетей в живом исполнении Main Strings Orchestra!',
      'Тест технологии на мероприятии ~ 300 чел.',
    ],
  },
  {
    step: 'конец 2-ого квартала',
    title: 'Доработка продукта и привлечение инвестиций',
    description: [
      'Проведение первого раунда привлечения инвестиций',
      'Проведение масштабного концерта совместно с Main Strings Orchestra',
      'Тест технологии на мероприятии ~ 2 тыс. чел.',
    ],
  },
  {
    step: '3-й квартал',
    title: 'Партнёрство и развитие',
    description: [
      'Активный выход на рынок частных мероприятий, партнерства с ивент агентствами',
      'Проведение 5 совместных концертов с Main Strings Orchestra, используя технологии «Нейроивент»',
      'Увеличение оборотов компании на 40% по сравнению со вторым кварталом',
    ],
  },
  {
    step: '4-й квартал:',
    title: 'Расширение функционала и масштабирование',
    description: [
      'Проведение второго раунда привлечения инвестиций',
      'Выход на рынок еще одного региона',
      'Внедрение новых интерактивных элементов для взаимодействия гостей с мероприятием',
      'Разработка дополнительных опций для адаптации контента под интересы аудитории',
      'Проведение 15 совместных концертов с Main Strings Orchestra, используя технологии «Нейроивент»',
      'Увеличение оборотов компании на 60% по сравнению с третьим кварталом',
    ],
  },
];
